Repository: Konosprod/trackma
Catalog: trackma/translations/*/LC_MESSAGES/trackma-qt.po
Languages: fr_fr

source: Play &Next
fr_fr: Lire Suiva&nt

source: Play the next unwatched episode.
fr_fr: Lire le prochain épisode non vu.

source: Play Episode...
fr_fr: Lire Épisode...

source: Select an episode to play.
fr_fr: Sélectionner un épisode à jouer.

source: Show &details...
fr_fr: &Détails Série...

source: Show detailed information about the selected show.
fr_fr: Affiche des informations détaillées au sujet de la série sélectionnée.

source: Change &alternate name...
fr_fr: Modifier nom &alternatif...

source: Set an alternate title for the tracker.
fr_fr: Définis un titre alternatif pour le tracker.

source: Play &random show
fr_fr: Lire une sé&rie aléatoire

source: Pick a random show with a new episode and play it.
fr_fr: Sélectionne une série aléatoirement avec un nouvel épisode, et le lit.

source: Search/Add from Remote
fr_fr: Recherche/Ajoute à distance

source: &Delete
fr_fr: Supprime

source: Remove this show from your list.
fr_fr: Supprime cette série de la liste.

source: &Quit
fr_fr: &Quitter

source: Exit Trackma.
fr_fr: Quitte Trackma

source: &Sync
fr_fr: &Synchroniser

source: Send changes and then retrieve remote list
fr_fr: Envoie les changements, et récupère la liste distante.

source: S&end changes
fr_fr: &Envoyer les changements

source: Upload any changes made to the list immediately.
fr_fr: Envoie les changements faits sur la liste directement.

source: Re&download list
fr_fr: Retélécharger Liste

source: Discard any changes made to the list and re-download it.
fr_fr: Annule tout changement fait à la liste, et retélécharge la liste.

source: Rescan &Library
fr_fr: Analyse Bib&liothèque

source: Switch &Account
fr_fr: Changer Compte

source: Switch to a different account.
fr_fr: Change de compte.

source: &Settings...
fr_fr: Paramètres...

source: About...
fr_fr: À propos...

source: About Qt...
fr_fr: À propos de Qt...

source: &Show
fr_fr: &Série

source: Play
fr_fr: Lecture

source: Progress
fr_fr: Avancement

source: Title
fr_fr: Titre

source: Next Episode
fr_fr: Épisode Suivant

source: Percent
fr_fr: Progression

source: End date
fr_fr: Date de fin

source: My start
fr_fr: Mon début

source: Start date
fr_fr: Date de début

source: My finish
fr_fr: Ma fin

source: Tags
fr_fr: Étiquettes

source: &List
fr_fr: &Liste

source: &Mediatype
fr_fr: Type de Médias

source: &Help
fr_fr: Aide

source: Progress:
fr_fr: Progrès:

source: Update
fr_fr: Mettre à jour

source: Set number of episodes watched to the value entered above
fr_fr: Définis le nombre d'épisodes vus à la valeur entrée plus haut

source: Play the next unwatched episode Hold to play other episodes
fr_fr: Lit le prochain épisode non vu Maintenir pour lire les suivants

source: Increment number of episodes watched
fr_fr: Incrémente le nombre d'épisodes vus.

source: Decrement number of episodes watched
fr_fr: Décrémente le nombre d'épisodes vus.

source: Set
fr_fr: Définir

source: Set score to the value entered above
fr_fr: Définis le score à la valeur entrée plus haut

source: Edit Tags...
fr_fr: Éditer Étiquettes...

source: Open a dialog to edit your tags for this show
fr_fr: Ouvre une boîte de dialogue pour éditer les étiquettes pour cette série

source: Change your watching status of this show
fr_fr: Modifie le statut de cette série

source: Filter:
fr_fr: Filtre:

source: Invert
fr_fr: Inverser

source: Case Sensitive
fr_fr: Sensible à la casse

source: Unsynced items: N/A
fr_fr: Items non synchronisés: N/A

source: Show/Hide
fr_fr: Montrer/Cacher

source: Error:
fr_fr: Erreur:

source: Error
fr_fr: Erreur

source: Fatal Error
fr_fr: Erreur fatale

source: Fatal Error! Reason:
fr_fr: Erreur Fatale ! Raison:

source: Unsynced items: %d
fr_fr: Items non synchronisés : %d

source: Watched: %d<br>
fr_fr: Vus: %d<br>

source: Aired (estimated): %d<br>
fr_fr: Diffusé (estimation) : %d<br>

source: Latest available: %d<br>
fr_fr: Plus récent : %d<br>

source: %i days, %02d hrs.
fr_fr: %i jours, %02d heures.

source: Waiting...
fr_fr: En attente....

source: Not available
fr_fr: Non disponible

source: Play &Next Episode
fr_fr: Lire Épisode Suiva&nt

source: Play Last Watched Ep (#%d)
fr_fr: Lire Dernier Épisode Vu (#%d)

source: Ep. %d
fr_fr: Ép. %d

source: Episodes %d-%d:
fr_fr: Épisodes %d - %d

source: Downloading...
fr_fr: Téléchargement...

source: Edit Tags
fr_fr: Éditer Étiquettes

source: Enter desired tags (comma separated)
fr_fr: Entrer les étiquettes voulues (séparées par des virgules)

source: Play Episode
fr_fr: Lire Épisode

source: Enter an episode number of %s to play:
fr_fr: Entrer le numéro d'épisode de %s à lire :

source: Are you sure you want to delete %s?
fr_fr: Êtes vous sûr de vouloir supprimer %s ?

source: Alternative title
fr_fr: Titre Alternatif

source: Set the new alternative title for %s (blank to remove):
fr_fr: Définis le nouveau titre alternatif pour %s (vide pour supprimer) :

source: There are %d unsynced changes. Do you want to send them first? (Choosing No will discard them!)
fr_fr: Il y a %d changements non synchronisés. Voulez-vous les envoyer d'abord ? (Choisir Non les annulera !)

source: About Trackma-qt %s
fr_fr: À propos de Trackma-qt %s

source: About Qt
fr_fr: À propos de Qt

source: Playing %s %s. Will update in %d seconds.
fr_fr: Lecture %s %s. Sera mis à jour dans %d secondes.

source: Do you want to update %s to %d?
fr_fr: Voulez-vous mettre à jour %s à %d ?

source: Ready.
fr_fr: Prêt.

source: Details
fr_fr: Détails

source: Wait...
fr_fr: Attente...

source: English
fr_fr: Anglais

source: Japanese
fr_fr: Japonais

source: Synonyms
fr_fr: Synonymes

source: There was an error while getting details.
fr_fr: Il y a eu une erreur lors de l'obtention des détails.

source: Search terms:
fr_fr: Termes de recherche :

source: Search
fr_fr: Rechercher

source: Cancel
fr_fr: Annuler

source: Add
fr_fr: Ajouter

source: Settings
fr_fr: Paramètres

source: Media
fr_fr: Médias

source: Sync
fr_fr: Synchronisation

source: User Interface
fr_fr: Interface Utilisateur

source: Theme
fr_fr: Thème

source: Media settings
fr_fr: Paramètres Média

source: Local
fr_fr: Locale

source: Plex media server
fr_fr: Serveur Plex

source: Enable tracker
fr_fr: Activer le tracker

source: Tracker interval (seconds)
fr_fr: Intervalle du tracker (secondes)

source: Process name (regex)
fr_fr: Nom de processus (regex)

source: Plex host
fr_fr: Hôte Plex

source: Plex port
fr_fr: Port Plex

source: Wait before updating (seconds)
fr_fr: Attendre avant de mettre à jour (secondes)

source: Wait until the player is closed
fr_fr: Attendre jusqu'à la fermeture du lecteur

source: Ask before updating
fr_fr: Demander avant de mettre à jour

source: Play Next
fr_fr: Lire suivant

source: Browse...
fr_fr: Parcourir...

source: Player
fr_fr: Lecteur

source: Media directory
fr_fr: Répertoire Média

source: Rescan Library at startup
fr_fr: Analyse de la Bibliothèque au démarrage

source: Autoretrieve
fr_fr: Récupération automatique

source: Disabled
fr_fr: Désactiver

source: Always at start
fr_fr: À chaque démarrage

source: After n days
fr_fr: Après n jours

source: Autosend
fr_fr: Envoie automatique

source: Immediately after every change
fr_fr: Immédiatement après chaque changement

source: After n hours
fr_fr: Après n heures

source: After the queue reaches n items
fr_fr: Une fois que la queue atteint n items

source: At exit
fr_fr: À la fermeture

source: Additional options
fr_fr: Options additionnelles

source: Change status automatically
fr_fr: Modifier le statut automatiquement

source: Change status automatically only if scored
fr_fr: Modifier le statut seulement si un score est définis

source: Change start and finish dates automatically
fr_fr: Modifier le début et la fin automatiquement

source: Notification Icon
fr_fr: Icône de Notification

source: Show tray icon
fr_fr: Montrer l'icône

source: Close to tray
fr_fr: Minimiser à la fermeture

source: Start minimized to tray
fr_fr: Démarrer minimisé

source: Use API icon as tray icon
fr_fr: Utiliser l'icône de l'API comme icône

source: Show notification when tracker detects new media
fr_fr: Afficher les notifications lorsque le tracker détecte un nouveau média

source: Window
fr_fr: Fenêtre

source: Remember window size and position
fr_fr: Se rappeler de la taille et de la position

source: Remember column layouts and widths
fr_fr: Se rappeler de la disposition des colonnes et leur largeures

source: Use different visible columns per API
fr_fr: Utiliser des colonnes différentes selon les API

source: Lists
fr_fr: Listes

source: Hidden
fr_fr: Caché

source: Above lists
fr_fr: Listes du dessus

source: Below lists
fr_fr: Listes du dessous

source: Update filter for all lists (slow)
fr_fr: Mise à jour des filtres pour toutes les listes (lent)

source: Filter bar position:
fr_fr: Position de la barre des filtres :

source: Episode Bar
fr_fr: Barre des Épisodes

source: Show text label
fr_fr: Montrer le texte

source: Color Scheme
fr_fr: Schéma de couleur

source: &Row highlights
fr_fr: Surlignage des lignes

source: &Progress widget
fr_fr: Widget de progression

source: Playing
fr_fr: Lecture

source: Queued
fr_fr: Enqueue

source: New Episode
fr_fr: Nouvel Épisode

source: Airing
fr_fr: Diffusé

source: Unaired
fr_fr: Non diffusé

source: Background
fr_fr: Arrière plan

source: Watched bar
fr_fr: Barre vu

source: Aired episodes
fr_fr: Épisodes diffusés

source: Stored episodes
fr_fr: Épisodes stockés

source: Complete
fr_fr: Complet

source: System Colors
fr_fr: Couleurs du système

source: Choose player executable
fr_fr: Choisir l'exécutable du lecteur

source: Choose media directory
fr_fr: Choisir un répertoire de média

source: Select Color
fr_fr: Sélectionner une couleur

source: Select Account
fr_fr: Sélectionner un compte

source: Remember
fr_fr: Se souvenir

source: Edit...
fr_fr: Éditer...

source: Delete
fr_fr: Supprimer

source: Purge
fr_fr: Purger

source: Change the local password/PIN for this account
fr_fr: Modifie le mot de passe/PIN local pour ce compte

source: Remove this account from Trackma
fr_fr: Supprimer ce compte de Trackma

source: Clear local DB for this account
fr_fr: Nettoie la base de données locale pour ce compte

source: Select
fr_fr: Selectionner

source: Please select an account.
fr_fr: Sélectionnez un compte.

source: Do you want to delete the selected account?
fr_fr: Voulez-vous supprimer le compte sélectionné ?

source: Do you want to purge the selected account's local data?
fr_fr: Voulez-vous purger les données locales du compte sélectionné ?

source: Username
fr_fr: Nom d'utilisateur

source: %Y-%m-%d
fr_fr: %d-%m-%Y

source: Username:
fr_fr: Nom d'utilisateur :

source: Password:
fr_fr: Mot de passe :

source: Request PIN
fr_fr: Demander le PIN

source: Please fill the credentials fields.
fr_fr: Remplissez les champs d'identification

source: Please fill the username field.
fr_fr: Remplissez le champ du nom d'utilisateur

source: Please fill the password/PIN field.
fr_fr: Remplissez le champ mot de passe/PIN

source: <a href="{}">Request PIN</a>
fr_fr: <a href="{}">Demander PIN</a>

source: Name:
fr_fr: Nom :
